{
    "home": "Home",
    "courses": "For parents",
    "about": "About Us",
    "blog": "Gallery",
    "contact": "Contacts",
    "address": "Address: Zhambyl region, Baizak district, Myrzatai village",
    "welcome1":"Welcome to Ersan-Zhanai!",
    "welcome2":"Kindergarten 'Ersan-Zhanai' is a cozy and joyful environment where children are helped to reveal their potential through play and learning, cultivating interest and love for knowledge. During classes, we pay special attention to the personal, social and emotional development of each child.",
    "subjects":"Our subjects",
    "contactus": "Contact us",
    "whyUS": "Why do people choose Ersan-Zhanai?",
    "item1": "The guarantee of success",
    "item1-descr":"A rich educational environment: the best way for personal self-improvement. We recognize the uniqueness of each child and create conditions for their harmonious development.",
    "item2": "Good nutrition",
    "item2-descr":"All meals are balanced, prepared from fresh and high-quality products and meet the age requirements of children. We make sure that every meal is healthy and tasty.",
    "item3": "Clean air",
    "item3-descr":"Our kindergarten is located in an ecologically clean area, away from noise and pollution. Here children can enjoy fresh air and nature, which contributes to their healthy development.",
    "item4": "High level of security",
    "item4-descr":"Our kindergarten is equipped with video surveillance, allowing us to monitor the safety of children and ensure their protection throughout the day.", 
    "item5": "Educators and developmental activities",
    "item5-descr":"Our staff are qualified specialists with extensive experience and care for each child. We offer programs that help develop children's creative, intellectual and physical abilities.",
    "item6": "Professional medical support",
    "item6-descr":"Our kindergarten conducts regular medical examinations of children, and children are constantly monitored by qualified medical workers. We pay close attention to the health of children and create a safe environment for them.",
    "course-home":"Our Education System",
    "course-home-info":"You entrust us with your most precious treasure – your child. We create all the conditions for their harmonious growth and potential to flourish. Our kindergarten offers a psychologically comfortable environment, where each child is given attention. Caring for the younger ones and respecting the elders are our core values.",
    "course-info-btn":"Learn more"
  }
  