{
    "home": "Home",
    "courses": "For parents",
    "about": "About Us",
    "blog": "Gallery",
    "contact": "Contacts",
    "phone":"Tel.: +7 707 540 53 04",
    "address": "Address: Zhambyl region, Baizak district, Myrzatai village, B.Ashimbay 14",
    "welcome1":"Welcome to Ersan-Zhanai!",
    "welcome2":"Kindergarten 'Ersan-Zhanai' is a cozy and joyful environment where children are helped to reveal their potential through play and learning, cultivating interest and love for knowledge. During classes, we pay special attention to the personal, social and emotional development of each child.",
    "subjects":"Our subjects",
    "contactus": "Contact us",
    "whyUS": "Why do people choose Ersan-Zhanai?",
    "item1": "The guarantee of success",
    "item1-descr":"A rich educational environment: the best way for personal self-improvement. We recognize the uniqueness of each child and create conditions for their harmonious development.",
    "item2": "Good nutrition",
    "item2-descr":"All meals are balanced, prepared from fresh and high-quality products and meet the age requirements of children. We make sure that every meal is healthy and tasty.",
    "item3": "Clean air",
    "item3-descr":"Our kindergarten is located in an ecologically clean area, away from noise and pollution. Here children can enjoy fresh air and nature, which contributes to their healthy development.",
    "item4": "High level of security",
    "item4-descr":"Our kindergarten is equipped with video surveillance, allowing us to monitor the safety of children and ensure their protection throughout the day.", 
    "item5": "Educators and developmental activities",
    "item5-descr":"Our staff are qualified specialists with extensive experience and care for each child. We offer programs that help develop children's creative, intellectual and physical abilities.",
    "item6": "Professional medical support",
    "item6-descr":"Our kindergarten conducts regular medical examinations of children, and children are constantly monitored by qualified medical workers. We pay close attention to the health of children and create a safe environment for them.",
    "course-home":"Our Education System",
    "course-home-info":"You entrust us with your most precious treasure – your child. We create all the conditions for their harmonious growth and potential to flourish. Our kindergarten offers a psychologically comfortable environment, where each child is given attention. Caring for the younger ones and respecting the elders are our core values.",
    "course-info-btn":"Learn more",
    "question-header":"Frequently asked questions",
    "question-header-info":"Here you can find answers to the most frequently asked questions about our kindergarten.",
    "first-question":"What is the daily schedule in the kindergarten?",
    "first-answer":"Our day begins at 8:00 a.m. and ends at 5:00 p.m. The schedule includes time for games, lessons, outdoor activities, and rest, ensuring a balanced development for each child.",
    "second-question":"How is children’s safety ensured?",
    "second-answer":"We prioritize safety: the premises are equipped with video surveillance, and caregivers and a security guard are always present. All staff members have received the necessary training.",
    "third-question":"What educational programs are offered?",
    "third-answer":"Our kindergarten offers programs aimed at developing children’s creative, intellectual, and physical abilities. We use age-appropriate methods to support each child’s unique growth.",
    "fourth-question":"How do parents receive updates about their child?",
    "fourth-answer":"We keep parents informed about their child’s progress through personal meetings, monthly reports, and a social media where you can view important updates and photo reports.",
    "fifth-question":"Is food provided in the kindergarten?",
    "fifth-answer":"Yes, we provide full five-meal nutrition in our kindergarten. All meals are prepared with fresh ingredients, tailored to children’s age-specific needs and potential allergies.",
     "blog1-title":"Golden autumn",
    "blog1-descr":"Golden autumn is a season of vibrant colors, warm days, and exciting walks. Trees are dressed in golden leaves, creating a magical atmosphere that inspires creativity and new discoveries.",
    "blog2-title":"Ballroom dancing",
    "blog2-descr":"Ballroom dancing combines music and elegance. Styles like waltz, tango, and cha-cha enhance coordination, rhythm, and partner skills, while expressing emotions through movement.",
    "blog3-title":"Nauryz",
    "blog3-descr":"In our kindergarten, we celebrate folk holidays like Nauryz. This spring holiday represents renewal and unity. We prepare traditional dishes, play national games, and introduce children to culture and traditions.",
    "blog4-title":"The playground in a kindergarten",
    "blog4-descr":"It is a safe and fun place where children develop physical and social skills while playing and interacting with friends.",
    "blog5-title":"Participation in competitions",
    "blog5-descr":"It helps children develop creative and social skills, as well as self-confidence. They interact with friends and gain new experiences.",
    "blog6-title":"Celebrating holidays",
    "blog6-descr":"Helps children learn about culture, develop social skills, and experience joy.",
    "blog-btn":"Learn more",
    "courses-header":"In our kindergarten, children study math, practice taekwondo, learn English, Kazakh, and Russian, and engage in music and choreography. These activities support the holistic development of each child.",
     "course1":"Music",
     "course1-descr":"Develops hearing, rhythm, and creativity. Children sing, play instruments, and participate in mini-concerts.",
     "course2":"Taekwondo",
     "course2-descr":"Strengthens physical health, improves endurance, coordination, and discipline. Children learn respect for themselves and others, building essential life skills.",
     "course3":"English",
     "course3-descr":"Taught through play, helping children memorize words and phrases effortlessly. It lays a foundation for successful language learning in school.",
     "course4":"Kazakh and Russian",
     "course4-descr": "Lessons enhance speech development, introduce children to native culture and traditions, and foster bilingualism crucial for future communication.",
     "course5":"Choreography",
     "course5-descr":"Improves flexibility, posture, and confidence. Children learn dance movements and perform during celebrations.",
     "course6":"Mathematics",
     "course6-descr":"Focuses on developing logical thinking, attention, and problem-solving skills. We use games to make learning engaging.",
     "aboutus-header":"Our kindergarten is a place where every child thrives in an environment of love, care, and creativity. We combine modern methods with traditional values to nurture well-rounded and happy individuals.",
    "aboutus-title":"We are together",
    "aboutus-info1":"Our kindergarten is located in Myrzatai village, Bayzak district, Zhambyl region. We have 100 children, and we offer lessons in taekwondo, English, Kazakh, Russian, music, choreography, and math for their well-rounded development. We ensure security with video surveillance and security guards.",
    "aboutus-info2":"There are two groups: one for children under 2-3 years old and another for older kids. Children can also enjoy the pool and our mini-zoo with domestic animals. We provide high-quality meals, professional staff, and an affordable, modern educational program. Our kindergarten is situated in an ecologically clean area with fresh air, creating a comfortable and safe environment for every child."
  }
  