{
    "home": "Басты бет",
    "courses": "Ата-аналар үшін",
    "about": "Біз туралы",
    "blog": "Галерея",
    "contact": "Байланыстар",
    "address": "Мекенжай: Жамбыл облысы, Байзақ ауданы, Мырзатай ауылы",
    "welcome1":"Ерсән-Жәнай-ға қош келдіңіз!",
    "welcome2": "'Ерсән-Жәнай' балабақшасы — балалардың ойнап, оқып, өз қабілеттерін ашатын, білімге деген қызығушылығы мен махаббатын оятатын жайлы әрі қуанышты орта. Сабақ барысында біз әр баланың жеке, әлеуметтік және эмоциялық дамуына ерекше көңіл бөлеміз.",
    "subjects":"Біздің сабақтар",
    "contactus": "Бізбен хабарласыңыз",
    "whyUS": "Неге Ерсән-Жәнайды таңдайды?",
    "item1": "Табысқа кепілдік",
    "item1-descr":"Бай білім беру ортасы: жеке тұлғаны жетілдірудің ең жақсы тәсілі. Біз әр баланың ерекшелігін түсініп, олардың үйлесімді дамуына жағдай жасаймыз.",
    "item2": "Жақсы тамақтану",
    "item2-descr":"Барлық тағамдар теңдестірілген, жаңа және сапалы өнімдерден жасалған және балалардың жас қажеттіліктеріне сәйкес келеді. Біз әр тағамның пайдалы және дәмді болуын қамтамасыз етеміз.",
     "item3": "Таза ауа",
    "item3-descr":"Біздің балабақша экологиялық таза ауданда, шу мен ластанудан алыс жерде орналасқан. Мұнда балалар таза ауа мен табиғатты тамашалай алады, бұл олардың сау дамуына ықпал етеді.",
    "item4": "Жоғары қауіпсіздік деңгейі",
    "item4-descr":"Балабақша аумағында бейнебақылау орнатылған, бұл балалардың қауіпсіздігін бақылауға және оларды күні бойы қорғауға мүмкіндік береді.",
    "item5": "Тәрбиешілер мен дамыту сабақтары",
    "item5-descr":"Біздің қызметкерлеріміз – үлкен тәжірибесі бар білікті мамандар және әр балаға қамқорлық көрсетеді. Біз балалардың шығармашылық, зияткерлік және физикалық қабілеттерін дамытуға көмектесетін бағдарламалар ұсынамыз.",
    "item6": "Медициналық қолдау",
    "item6-descr":"Біздің балабақшада балаларға тұрақты медициналық тексеру жүргізіледі, және білікті медицина қызметкерлері үнемі қадағалап отырады. Біз балалардың денсаулығына мұқият қараймыз және оларға қауіпсіз орта жасаймыз.",
    "course-home":"Біздің оқыту жүйеміз",
    "course-home-info":"Сіз бізге ең қымбатыңызды – балаңызды сеніп тапсырасыз. Біз оның үйлесімді дамуы мен қабілеттерін ашу үшін барлық жағдай жасаймыз. Біздің балабақшада психологиялық жайлы атмосфера бар, онда әркімге көңіл бөлінеді. Кішкентайларға қамқорлық жасау және үлкендерге құрмет көрсету – біздің басты ұстанымдарымыз.",
    "course-info-btn":"Толығырақ білу"
  }
  