{
    "home": "Главная",
    "courses": "Для родителей",
    "about": "О нас",
    "blog": "Галерея",
    "contact": "Контакты",
    "address": "Адрес: Жамбылская область, Байзакский район, село Мырзатай",
    "welcome1":"Добро пожаловать в Ерсән-Жәнай!",
    "welcome2":"Детский сад 'Ерсән-Жәнай' —  это уютная и радостная среда, где детям помогают раскрыть свой потенциал через игру и обучение, воспитывая интерес и любовь к знаниям. Во время занятий мы уделяем особое внимание личностному, социальному и эмоциональному развитию каждого ребенка.",
    "subjects":"Наши предметы",
    "contactus": "Связаться с нами",
    "whyUS": "Почему выбирают Ерсән-Жәнай?",
    "item1": "Гарантия успеха",
    "item1-descr":"Насыщенная образовательная среда: лучший способ для самосовершенствования личности. Мы понимаем уникальность каждого ребенка и создаем условия для их гармоничного развития.",
    "item2": "Хорошее питание",
    "item2-descr":"Все блюда сбалансированы, готовятся из свежих и качественных продуктов и соответствуют возрастным потребностям детей. Мы заботимся о том, чтобы каждый прием пищи был полезным и вкусным.",
    "item3": "Чистый воздух",
    "item3-descr":"Наш детский сад расположен в экологически чистом районе, вдали от шума и загрязнений. Здесь дети могут наслаждаться свежим воздухом и природой, что способствует их здоровому развитию.",
    "item4": "Высокий уровень безопасности",
    "item4-descr":"На территории детского сада установлено видеонаблюдение, что позволяет нам следить за безопасностью детей и обеспечивать их защиту в течение всего дня.",
    "item5": "Воспитатели и развивающие занятия",
    "item5-descr":"Наши сотрудники-квалифицированные специалисты с большим опытом работы и заботятся о каждом ребенке. Мы предлагаем программы, помогающие развивать творческие, интеллектуальные и физические способности детей.",
    "item6": "Медицинская поддержка",
    "item6-descr":"В нашем детском саду проводится регулярное медицинское обследование детей, и за детьми постоянно наблюдают квалифицированные медицинские работники. Мы внимательно относимся к здоровью детей и создаем для них безопасную среду.",
    "course-home":"Наша система обучения",
    "course-home-info":"Вы доверяете нам самое ценное – вашего ребёнка. Мы создаем все условия для его гармоничного развития и раскрытия способностей. В нашем детском саду царит психологически комфортная атмосфера, где каждому уделяется внимание. Забота о младших и уважение к старшим – это наши главные принципы.",
    "course-info-btn":"Узнать подробнее",
    "question-header":"Часто задаваемые вопросы",
    "question-header-info":"Здесь вы найдете ответы на самые популярные вопросы о нашем детском саде.",
    "first-question":"Какой режим дня в детском саду?",
    "first-answer":"В нашем детском саду день начинается в 8:00 и завершается в 17:00. Мы включаем в расписание время на игры, занятия, прогулки и отдых, чтобы обеспечить гармоничное развитие детей.",
    "second-question":"Как обеспечивается безопасность детей?",
    "second-answer":"Мы уделяем большое внимание безопасности: на территории установлено видеонаблюдение, а также всегда присутствуют воспитатели и охранник. Все сотрудники прошли соответствующее обучение.",
    "third-question":"Какие образовательные программы предлагаются?",
    "third-answer":"Наш детский сад предлагает программы, направленные на развитие творческих, интеллектуальных и физических навыков детей. Мы используем методики, адаптированные под возрастные особенности каждого ребенка.",
    "fourth-question":"Как родителям получать информацию о ребенке?",
    "fourth-answer":"Мы регулярно информируем родителей о развитии ребенка через личные беседы, ежемесячные отчеты и группы в социальных сетях, где вы можете видеть важные уведомления и фотоотчеты.",
    "fifth-question":"Предоставляется ли питание в детском саду?",
    "fifth-answer":"Да, в нашем детском саду организовано полноценное пятиразовое питание. Все блюда готовятся из свежих продуктов, с учетом возрастных потребностей детей и возможных аллергий.",
    "blog1-title":"Золотая осень",
    "blog1-descr":"Золотая осень – это время ярких красок, теплых дней и увлекательных прогулок. Деревья покрываются золотыми листьями, создавая сказочную атмосферу, которая вдохновляет на творчество и новые открытия.",
    "blog2-title":"Бальные танцы",
    "blog2-descr":"Бальные танцы – это искусство, сочетающее музыку и грацию. Такие стили, как вальс, танго и ча-ча-ча, помогают развивать координацию, ритм и умение работать в паре, а также выражать эмоции через движения.",
    "blog3-title":"Наурыз",
    "blog3-descr":"В нашем садике мы отмечаем народные праздники, такие как Наурыз. Этот весенний праздник символизирует обновление и единство. Мы готовим традиционные блюда, играем в национальные игры и знакомим детей с культурой и обычаями.",
    "blog-btn":"Узнать подробнее",
     "courses-header":"В нашем садике дети изучают математику, занимаются таэквондо, изучают английский, казахский и русский языки, а также занимаются музыкой и хореографией. Занятия способствуют всестороннему развитию ребенка.",
     "course1":"Музыка",
     "course1-descr":"Развивает слух, чувство ритма и творческие способности. Дети поют, играют на музыкальных инструментах и участвуют в мини-концертах.",
     "course2":"Таэквондо",
     "course2-descr":"Уроки помогают укрепить физическое здоровье, развивают выносливость, координацию и дисциплину. Дети учатся уважению к себе и другим, что важно для их будущего.",
     "course3":"Ағылшын тілі",
     "course3-descr":"Занятия проходят в игровой форме, что помогает детям легко запоминать слова и выражения. Это создает базу для успешного изучения языка в школе.",
     "course4":"Казахский и русский языки",
     "course4-descr":"Уроки помогают детям развивать речь, изучать родную культуру и традиции. Это укрепляет двуязычие, что важно для будущего общения.",
     "course5":"Хореография",
     "course5-descr":"Развивает гибкость, пластику и уверенность в себе. Дети учат танцевальные движения и выступают на праздниках.",
     "course6":"Математика",
     "course6-descr":"Занятия направлены на развитие логического мышления, внимания и навыков решения простых задач. Мы используем игровые методы, чтобы сделать процесс увлекательным."
  }
  