{
    "home": "Главная",
    "courses": "Для родителей",
    "about": "О нас",
    "blog": "Новости",
    "contact": "Контакты",
    "address": "Адрес: Жамбылская область, Байзакский район, село Мырзатай",
    "welcome1":"Добро пожаловать в Ерсән-Жәнай!",
    "welcome2":"Детский сад 'Ерсән-Жәнай' —  это уютная и радостная среда, где детям помогают раскрыть свой потенциал через игру и обучение, воспитывая интерес и любовь к знаниям. Во время занятий мы уделяем особое внимание личностному, социальному и эмоциональному развитию каждого ребенка.",
    "subjects":"Наши предметы",
    "contactus": "Связаться с нами",
    "whyUS": "Почему выбирают Ерсән-Жәнай?",
    "item1": "Гарантия успеха",
    "item1-descr":"Насыщенная образовательная среда: лучший способ для самосовершенствования личности. Мы понимаем уникальность каждого ребенка и создаем условия для их гармоничного развития.",
    "item2": "Хорошее питание",
    "item2-descr":"Все блюда сбалансированы, готовятся из свежих и качественных продуктов и соответствуют возрастным потребностям детей. Мы заботимся о том, чтобы каждый прием пищи был полезным и вкусным.",
    "item3": "Чистый воздух",
    "item3-descr":"Наш детский сад расположен в экологически чистом районе, вдали от шума и загрязнений. Здесь дети могут наслаждаться свежим воздухом и природой, что способствует их здоровому развитию.",
    "item4": "Высокий уровень безопасности",
    "item4-descr":"На территории детского сада установлено видеонаблюдение, что позволяет нам следить за безопасностью детей и обеспечивать их защиту в течение всего дня.",
    "item5": "Профессиональные воспитатели и качественные развивающие занятия",
    "item5-descr":"Наши сотрудники-квалифицированные специалисты с большим опытом работы и заботятся о каждом ребенке. Мы предлагаем программы, помогающие развивать творческие, интеллектуальные и физические способности детей.",
    "item6": "Профессиональная медицинская поддержка",
    "item6-descr":"В нашем детском саду проводится регулярное медицинское обследование детей, и за детьми постоянно наблюдают квалифицированные медицинские работники. Мы внимательно относимся к здоровью детей и создаем для них безопасную среду."
  }
  